mi-sistema-con-mercado-libre/app/Src/Afip/FacturacionElectronica/Xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCATMG
CSqGSIb3DQEHAaCCASQEggEgPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjk1ODI2MDQ2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wOS0yN1QxNDo0NjoyNiswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDktMjdUMTQ6NDg6MjYrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmVjcmVkPC9zZXJ2aWNlPjwvbG9n
aW5UaWNrZXRSZXF1ZXN0Pg0KoIIDSDCCA0QwggIsoAMCAQICCG2N6ZvekyF5MA0G
CSqGSIb3DQEBDQUAMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMzAzMTIxMjI2MjBaFw0yNTAzMTEx
MjI2MjBaMCoxDTALBgNVBAMMBENPVE8xGTAXBgNVBAUTEENVSVQgMjAyMjczMzk3
MzAwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQC78FfU1O5YPp+qutX5
MZ0wbVl6Kkk0fQRBnJEMkkqG7kumiFMWeRJ+xEzXtoOUXtxfdQEdcZC96j/dTMaZ
+U9xjgIVOuA3+IeepRuYDEttkf87buYvta+L/L06I9UVHZNuKOfW+6f2OwnR2UiD
tAE0YuzuCtI1pETZxBAy2mMxTedPgllCLr9Mn+nYF1iuiEcgUWp3Swr0/Ekb9YvD
OZWsZTV+e6zGvrbrC4r/QBiQ7YJd5ikCtyq9tga8ldW/2DUGm7HL/E8/W3zjX3ql
mqcn/n85RC4SPIOdlYdxM9wX6bGUuP4Ln9brQEqXW8jrQbEEa+cmBZCUEiq4Cg7g
gB6VAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3put7e
ja8RIZzWIH3yT28wHQYDVR0OBBYEFEFfXiDSUjj6ipAymHu6TL7qmuXaMA4GA1Ud
DwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAAJj5p9mRbJNmk+Ghp6M2qREr
ppuy33fOkiXZn+ul/ad4zIx+ud5yo8JsvN2ApNB3XzDeKBlqEx6iZJdlnqZ+G8lQ
gjuUcmO9EBLIjZmwjE+/RSCPS6ZgM1MWu5pB1ntdrAkiZFUa+9qhzEyoBEQkfZ0y
3l004/tBPTd/eS/JDhcEfeb5yxqI4xqmej2HUnirkCazFe6BIbo/rbNgSfbHSYXf
rJh4j13/ftaN8/dgmkhWHeyIU5NPvuUzRNbRA1ujj7rCXZpGy0rP9cB9tlcGYlpy
DuL6x9qcocyoJAf9TXWgbr1uaL7eGdy9qA+LhfLWIPepjaroSfliyYGKT1Ad5zGC
AlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghtjemb3pMheTANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMzA5
MjcxNDQ3MjZaMC8GCSqGSIb3DQEJBDEiBCApeS2Mccj/0Dz0aIN25O8WS7KoLLa1
72pZEk6/sM1VfTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQBuRo8tZYhCwfyBi/9C34H01mbpdbNTx2KwVTp8xVdimMnHT1ZUrmH2
RS3/Jw2TOT73dj+S93Zzq1N8j4/ZMWhChkuLLivl0clMSSnLZRVfsk9ofGEJ/3V6
+7uwR9CYH6Ohk9kmOqLU1zT2hEM3YdwuwEufjAZmVoFB93aOjek+GwAAloPNNzIO
Xrh2+jJUk8OVnUCuN/gHozxrjs5OpPMgUUv01Nn3DGHPwsj0MgS05vEKYZwDLMN1
a6OA8DD2CotBcd1AsT/Ost60GlUzGEkLV8ElwkYLs9iwM91hdxvYS5BV6Bm4a66k
YI5GHpMJvXDjLXSMd+apZB7Os8Hx3cPw

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
